{
  "title": "COVID-19 Info App",
  "loading.message": "Daten werden geladen",
  "dashboard.infections.title": "COVID-19 Infektionen",
  "dashboard.noData": "Keine Daten",
  "dashboard.topInfoLinks": "Top Info Links",
  "dashboard.topInfoLinks.noData": "Keine Daten. Ihr könnt mithelfen Daten zusammenzutragen! Info findet ihr unter dem Menüpunkt \"Mithelfen\".",
  "links.info.title": "Links Info",
  "links.info.message": "Die folgenden Links stammen aus externen Quellen, moderiert vom Entwickler und den Benutzern des Projekts. Schau beim Menüeintrag \"Mithelfen\" um zu erfahren wie du selbst Links bearbeiten und hinzufügen kannst.",
  "legal.disclaimer.title": "Disclaimer",
  "legal.disclaimer.message": "Alle Daten kommen aus externen Quellen. Wir sind kein Pharma/Gesundheits Unternehmen/Institution, können KEINE medizinischen Ratschläge geben und sind nicht verantwortlich für die Informationen unter den bereitgestellten Links.",
  "sponsor.poweredBy": "Powered by",
  "sponsor.thisCouldBeYourAd": "Das könnte deine Anzeige sein. Kontaktiere uns wenn du uns unterstützen willst.",
  "countrySelection.title": "Land wählen",
  "worldwide": "Weltweit",
  "links.info": "Information",
  "links.hotlines": "Hotlines",
  "links.news": "News",
  "noData.title": "Keine Daten",
  "noData.message": "Keine Daten vorhanden. Hilfe gerne mit! Informationen dazu fündest du unter dem Menüpunkt \"Mithelfen\".",
  "contribute.message": "Dieses Projekt erhält seine Daten von externen Ressourcen. Links und Texte sollen mit eurer Hilfe zusammengetragen werden. Die JSON Daten befinden sich in einem git Repository. Es würde mich freuen wenn ihr mithelft, relevante Daten zu Ländern hinzuzufügen und den Bürgern zu helfen. Technische Kenntnisse (git, JSON, Textbearbeitung) ist dafür notwendig. Wenn du es selbst nicht kannst, frag einen Techniker in deinem Bekanntenkreis nach Hilfe.",
  "timeSelection.new": "neu",
  "timeSelection.1d": "1d",
  "timeSelection.7d": "7d",
  "timeSelection.30d": "30d",
  "infected": "Infizier",
  "deaths": "Gestorben",
  "recovered": "Erholt",
  "drawer.dashboard": "Dashboard",
  "drawer.countrySelection": "Land wählen",
  "drawer.legalInfo": "Rechtliches",
  "drawer.contribute": "Mithelfen"
}
